[{"id":"apViETTCCLIUlQ","date":"2000-06-24","title":"Sunlight Through Saturns Rings","description":"Normally,earth-bound astronomers viewSaturn's spectacular ring systemfully illuminated by reflected sunlight.However,thisintriguing picturewas made to take advantage of anunusual orientation,with the Sun actually illuminating the rings from below.The three brightring featuresare visible because the rings themselves are not solid.Composed of many separate chunks ofrocky, icy material, the ringsallow the scattered sunlight to pass through them --offeringa dramatic demonstration that they are not continuous,uninterrupted bands of material.Thepicture is a false-color composite based on HubbleSpace Telescope images recorded in November of 1995.","description_html":"Normally, <a href='https://apod.nasa.gov/apod/http://space.jpl.nasa.gov/'>earth-bound</a> astronomers view <a href='https://apod.nasa.gov/apod/ap990130.html'>Saturn's spectacular ring system</a> fully illuminated by reflected sunlight. However, <a href='https://apod.nasa.gov/apod/http://hubble.stsci.edu/news_.and._views/pr.cgi?1996+18'>this intriguing picture</a> was made to take advantage of an <a href='https://apod.nasa.gov/apod/http://www.jpl.nasa.gov/saturn/'>unusual orientation</a>, with the Sun actually illuminating the rings from below. The three bright <a href='https://apod.nasa.gov/apod/http://ringmaster.arc.nasa.gov/saturn/saturn.html'>ring features</a> are visible because the rings themselves are not solid. Composed of many separate chunks of rocky, icy material, the rings allow the scattered sunlight to pass through them -- <a href='https://apod.nasa.gov/apod/http://www.jpl.nasa.gov/cassini/educatorguide/'>offering</a> a dramatic demonstration that they are <i>not</i> continuous, uninterrupted bands of material. <a href='https://apod.nasa.gov/apod/http://oposite.stsci.edu/pubinfo/gif/SatRPC11.txt'>The picture is</a> a false-color composite based on Hubble Space Telescope images recorded in November of 1995.","media":{"type":"IMAGE","preview_image_url":"https://raw.githubusercontent.com/openapod/archive_2000/main/2000-06-24/preview.jpg","url":"https://raw.githubusercontent.com/openapod/archive_2000/main/2000-06-24/standard.jpg","hd_url":"https://raw.githubusercontent.com/openapod/archive_2000/main/2000-06-24/hd.jpg"},"credits":[{"title":"Cornell","url":"http://www.cornell.edu"},{"title":"Univ. Arizona","url":"http://www.arizona.edu"},{"title":"NASA","url":"http://www.nasa.gov"}]}]